Repository: pdfletterhead/pdf_letterhead
Catalog: PDF Letterhead/PDF Letterhead/Translations/*.xliff
Languages: nl

# CFBundleName
source: ${PRODUCT_NAME}
nl: PDF Letterhead Pro

# NSHumanReadableCopyright
source: Copyright © 2016 Lingewoud B.V. All rights reserved.
nl: Copyright © 2016 Lingewoud B.V.

source: Are you sure you want to delete this letterhead?
nl: Weet u zeker dat u dit briefpapier wilt verwijderen?

source: Background
nl: Achtergrond

source: Cancel
nl: Annuleren

source: Could not save changes while quitting. Quit anyway?
nl: Aanpassingen konden niet worden opgeslagen. Toch afsluiten?

source: Deleted letterheads cannot be restored.
nl: Verwijderd briefpapier kan niet worden hersteld.

source: Drop background image here
nl: Sleep briefpapier

source: Drop background images here
nl: Sleep briefpapier

source: Enter a name for the new letterhead
nl: Voer een naam in

source: Following
nl: Volgpagina's

source: Mail application could not be reached
nl: Mail application kon niet worden gevonden

source: Make sure that the application is correctly configured for sharing
nl: Zorg er voor dat de applicatie correct is geconfigureerd voor delen

source: My PDF
nl: Mijn pdf

source: Quit anyway
nl: Toch afsluiten

source: Quitting now will lose any changes you have made since the last successful save
nl: Als u nu afsluit verliest u alle vorige aanpassingen

source: Untitled Letterhead
nl: Nieuw briefpapier
